tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "pygments"
brew "tree"
brew "nvm"
brew "gh"
cask "font-fira-code"
cask "google-drive"
cask "google-chrome"
cask "kap"
cask "rectangle"
cask "sequel-pro"
cask "skitch"
cask "spotify"
cask "visual-studio-code"
cask "flycut"
cask "figma"
cask "slack"
cask "gpg-suite"
