# tap "homebrew/bundle"
# tap "homebrew/cask"
# tap "homebrew/cask-fonts"
# tap "homebrew/core"
# tap "homebrew/services"
# cask "sequel-pro"
# cask "skitch"

brew "pygments"
brew "tree"
brew "nvm"
brew "gh"
cask "font-fira-code"
cask "google-drive"
cask "google-chrome"
cask "kap"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "flycut"
cask "figma"
cask "slack"
cask "gpg-suite"
